{"Name":"ds000258_R1.0.0","BIDSVersion":"1.0.2","Authors":["Jonathan Power","Valerie Voon","Prantik Kundu","Peter Bandettini","Alex Martin"],"Funding":"Supported by grants ZIAMH002920 (A.M.), NCT01031407 (A.M.) and the Sackler Institute for Developmental Psychobiology (J.P.).","ReferencesAndLinks":["https://www.jonathanpower.net/paper-multiecho.html"],"License":"NIDO Terms and Conditions\n\nIn accessing data from one or more of the datasets within the NIMH Intramural Data-sharing with OpenNeuro repository (NIDO) for the purpose of scientific investigation or the planning of clinical research studies as described in the following Data Use Agreement (DUA). I, and my collaborating investigators at my institution, agree to the following terms:\n\n1. Non-Identification of Subjects\nData collected by the Submitters have been stripped of all individual identifiers, but the unique and intrinsically personal nature of genomics data, brain imaging, and other derivative data of which are included in these repositories, combined with the recent increase in the accessibility of conducting genotype and other sequence analyses (in terms of technological capacity and cost), has altered the framework through which “identify-ability” can be defined.To protect and assure the confidentiality and privacy of all participants, the Recipient who accesses these data is expected to adhere to the specifications of this DUA. Failure to do so could result in denial of further access to NIDO. Recipient agrees that data will not be used to establish the individual identities of any of the study participants from whom data were obtained and/or contact the individual study participant, except as permitted by law (e.g., in connection with a separately negotiated collaboration with the original research team or the enrollment of the consented subject in the Recipient’s study). Recipient agrees to notify the NIMH Data Science and Sharing Team at NIMHdsst@nih.gov as soon as possible if, upon use of NIDO data, the Recipient discovers identifying information in that data.\n\n2. GUID and Access to Submitted Data\nThe Global Unique Identifier (GUID) is a computer-generated alphanumeric code that is unique to each research participant. The GUID allows NIMH Data Repositories to link together all submitted information on a single participant, giving researchers access to information even if the data were collected at different locations or through different studies. If Recipients request access to data on individuals for whom they themselves have previously submitted data to NIMH Data Repositories, they may gain access to more data about an individual participant than they themselves collected. Consequently, these research activities may be considered “human subjects research” within the scope of 45 C.F.R. 46. Recipients Must comply with the requirements contained in 45 C.F.R. 46, as applicable, which may require that they obtain IRB approval of their Research Project. For more guidance, check with your local IRB and/or the Office for Human Research Protections (OHRP).\n\n3. Data Disclaimers\nRecipient acknowledges that the NIH does not and cannot warrant the results that may be obtained by using any data included therein. The NIH disclaims all warranties as to the accuracy of the data in NIDO or the performance or fitness of the data for any particular purpose.\n\n4. Notification to the NIH of Publication\nRecipient agrees to promptly notify the NIH via email at NIMHdsst@nih.gov as to when and where a publication (or other public disclosure) from the Research Project will appear, whether reporting positive or negative results. The notification will include the title, authors, place of publication, and publication date. \n\n5. Data Access for Research\nData in NIDO  are eligible for access by qualified researchers, pursuant to the terms set forth in this DUA. Recipients acknowledge that other researchers have access to the data and that downloading, utilization, and duplication of research is a distinct possibility.\n\n6. Acknowledgments\nNIDO is based on OpenNeuro from Stanford’s Center for Reproducible Neuroscience\nPlease cite the below reference in any publication using this data.\n\n7. Non-Governmental Endorsement; Liability\nRecipient agrees not to claim, infer, or imply endorsement by the United States Government,the Department of Health & Human Services, the National Institute of Health, or the National Institute of Mental Health of the Research Project, the entity, or personnel conducting the Research Project or any resulting commercial product(s). The United States Government assumes no liability except to the extent provided under the Federal Tort Claims Act (28U.S.C. § 2671-2680).\n\n8. Recipient's Compliance with Institutional Requirements\nRecipient acknowledges that access, is for research that is approved by the Institution, which must be operating under an Office of Human Research Protections-approved Federal-wide Assurance. Furthermore, Recipient agrees to comply with all applicable rules for the protection of human subjects, which may include Department of Health and Human Services regulations at 45 C.F.R. Part 46, and other federal and state laws for the use of this data. Recipient agrees to report promptly to the NIH any unanticipated problems involving risks to subjects or others. This DUA is made in addition to, and does not supersede, any of Recipient's institutional policies or any local, State, and/or Federal laws and regulations that provide additional protections for human subjects.\n\n9. Recipient’s Permission to Post Information Publicly\nRecipient agrees to permit the NIH to summarize, on the appropriate NIDO web site, the Recipient’s research use of data along with the Recipient’s name and organizational/institutional affiliation.\n\n10. Privacy Act Notification\nThe Recipient agrees that information collected from the Recipient, as part of registering for NIDO or accessing NIDO’s web pages, may be made public in part or in whole for tracking and reporting purposes. This Privacy Act Notification is provided pursuant to Public Law 93-579, Privacy Act of 1974, 5 U.S.C. Section 552a. Authority for the collection of the information requested below from the recipient comes from the authorities regarding the establishment of the National Institutes of Health, its general authority to conduct and fund research and to provide training assistance, and its general authority to maintain records in connection with these and its other functions (42U.S.C. 203, 241, 289l-1 and 44 U.S.C. 3101), and Section 301 and 493 of the Public Health Service Act. These records will be maintained in accordance with the Privacy Act System of Record Notice 09-25-0156 (http://oma.od.nih.gov/public/ms/privacy/pafiles/0156.htm) covering “Records of Participants in Programs and Respondents in Surveys Used to EvaluatePrograms of the Public Health Service, HHS/PHS/NIH/OD.” The primary uses of this information are to document, track, and monitor and evaluate the use of the NIDO  datasets, as well as to notify interested recipients of updates, corrections or other changes to the database. The Federal Privacy Act protects the confidentiality of some NIH records. The NIH and any sites that are provided access to the datasets will have access to the information collected by the NIH from the Recipient for the purposes described above. In addition, the Act allows the release of some information without the Recipient’s permission; for example, if it is requested by members of Congress or other authorized individuals. \n\n11. Security\nRecipient acknowledges the expectations set forth by the attached “Information Technology Security Best Practices and Security Standards” for the use and security of data. \n\n12. Amendments\nAmendments to this DUA will be posted on NIDO in future versions of this dataset..\n\n13. Accurate Representations\nRecipient expressly certifies that the contents of any statements made or reflected in this document are truthful and accurate. \n\nInformation Security Best Practices and Security Standards \nThe purpose of these Security Best Practices and Security Standards, which are subject to applicable law, are to provide minimum security standards and best practices for individuals who use the NIMH Data Repositories to submit, access, and analyze data. Keeping information from the NIMH Data Repositories secure through these best practices is important. Subject to applicable law, Recipients agree to immediately report breaches of data confidentiality to the NIMH Data Science and Sharing Team. \n\nSecurity Best Practices \nWe suggest that you:\n Do not attempt to override technical or management controls to access data for which you have not been expressly authorized.\n Do not use your trusted position and access rights to exploit system controls or access data for any reason other than in the performance of the proposed research.\n Do not allow others to use your account. Each user must obtain and use their own account.\n Ensure that anyone directed to use the system has access to, and is aware of, Information Security Best Practices and Security Standards as well as all existing policies and procedures relevant to the use of the NIDO\n Follow the password policy which includes:\n Choose passwords of at least seven characters including at least three of the following\ntypes of characters: capital letters, lower case letters, numeric characters and other\nspecial characters. \n Change your passwords every six months. \n Protect your password from access by other individuals—for example, store it electronically in a secure location.\n Notify NIMH Data Science and Sharing Teamf, as permitted by law, at NIMHdsst@nih.gov of security incidents, or any incidents of suspected fraud, waste or misuse of NIDO. \n\nSecurity Standards\n Protect the data, providing access solely to authorized researchers permitted access to such data by your institution or to others as required by law.\n When you download NIDO data, download the data to a secured computer or server with strong password protection.\n For the computers hosting NIDO data, ensure that they have the latest security patches and are running virus protection software.\n Make sure the data are protected from anonymous access over the Internet.\n If you leave your office, close out of data files or lock your computer. Consider the installation of a timed screen saver with password protection.\n Avoid storing data on a laptop or other portable medium. If storing data on such a device, consider encrypting the data.\n When finished using the data, destroy the data or otherwise dispose of it properly, as permitted by law."}